{
    "Альберт Эйнштейн" : [
        "Воображение важнее знания",
        "Жизнь - это как вождение велосипеда. Чтобы сохранить равновесие, вы должны двигаться"
    ],
    "Стив Джобс" : [
        "Будьте голодными, будьте безумными",
        "Ваше время ограничено, не тратьте его, живя чужой жизнью"
    ],
    "Уинстон Черчилль" : [
        "Успех - это способность идти от одной неудачи к другой, не потеряв энтузиазма",
        "Самое лучшее лекарство от всех бед - это время"
    ],
    "Махатма Ганди" : [
        "Будьте изменением, которое вы хотели бы видеть в мире",
        "Не существует пути к миру. Мир и есть путь"
    ],
    "Нельсон Мандела" : [
        "Образование является самым мощным оружием, которое вы можете использовать, чтобы изменить мир",
        "Все кажется невозможным, пока не будет сделано"
    ],
    "Мария Кюри" : [
        "Ничто в жизни не должно быть недоступным для тех, кто хочет узнать",
        "Секрет успеха — не торопиться"
    ],
    "Леонардо да Винчи" : [
        "Простота - высшая степень совершенства",
        "Неудача - это тот камень, на котором я строю свой успех"
    ],
    "Фридрих Ницше" : [
        "То, что меня не убивает, делает меня сильнее",
        "Люди, которые находят смысл в жизни, всегда найдут путь к успеху"
    ],
    "Вольтер" : [
        "Судить человека по его вопросам, а не по его ответам",
        "Судить других по их вопросам - это мудро. Судить себя по своим ответам - это мудрее"
    ],
    "Платон" : [
        "Мудрый говорит, потому что у него что сказать; глупец говорит, потому что ему нужно сказать что-то",
        "Знание, которое не следует к действию, бесполезно"
    ],
    "Аристотель" : [
        "Мы являемся тем, что мы повторяем. Великолепность не является актом, а привычкой",
        "Целью искусства является представление не внешнего видимого, а внутреннего невидимого"
    ],
    "Уильям Шекспир" : [
        "Весь мир театр, а люди в нем актеры",
        "Все миры сцены, и все мужчины и женщины только актеры"
    ],
    "Оскар Уайльд" : [
        "Быть собой - это быть оригинальным. Остальное - всего лишь плагиат",
        "Мы все в яме, но некоторые из нас смотрят на звезды"
    ],
    "Фрэнсис Бэкон" : [
        "Знание - это сила",
        "Надежда — хороший завтрак, но плохой ужин"
    ],
    "Жан-Жак Руссо" : [
        "Человек рождается свободным, а везде он в оковах",
        "Видеть несправедливость и молчать — это значит самому участвовать в ней"
    ],
    "Чарли Чаплин" : [
        "Жизнь - это комедия, написанная грустным автором",
        "Знай, что самый огромный бриллиант – это солнце. К счастью, оно сверкает для всех"
    ],
    "Владимир Маяковский" : [
        "Люблю тебя, жизнь, хоть и безнадежно",
        "Увидев безобразие, Не проходите мимо"
    ],
    "Марк Твен" : [
        "Самые две важные дни в вашей жизни - это день, когда вы родились, и день, когда вы поняли, зачем",
        "Избегайте тех, кто старается подорвать вашу веру в себя. Эта черта свойственна мелким людям. Великий человек, напротив, внушает вам чувство, что и вы можете стать великим"
    ],
    "Фридрих Шиллер" : [
        "Человек становится тем, кем он стремится быть",
        "Лучше страшный конец, чем бесконечный страх"
    ],
    "Мартин Лютер Кинг мл" : [
        "Я имею мечту",
        "Если человек не нашел, за что может умереть, он не способен жить"
    ],
    "Чарльз Дарвин" : [
        "Не самый сильный и не самый умный выживает, а тот, кто лучше всего адаптируется к изменениям",
        "Человек, который осмеливается потратить впустую час времени, ёще не осознал цену жизни"
    ],
    "Михаил Булгаков" : [
        "Самое страшное проклятие - быть бездействующим",
        "Человек, борющийся за своё существование, способен на блестящие поступки"
    ],
    "Джордж Бернард Шоу" : [
        "Жизнь не состоит в том, чтобы найти себя. Жизнь состоит в том, чтобы создать себя",
        "Мир состоит из бездельников, которые хотят иметь деньги, не работая, и придурков, которые готовы работать, не богатея"
    ],
    "Мартина Навратилова" : [
        "Молитесь, но не просите за легкую жизнь. Молитесь, чтобы стать сильными людьми",
        "Тот, кто сказал: «Важна не победа или поражение», вероятно, проиграл"
    ],
    "Марк Цукерберг" : [
        "Ты никогда не знаешь, как далеко ты можешь зайти, пока не попробуешь",
        "Человек может быть гением или обладать всеми необходимыми навыками, но если он не верит в себя, он не будет выкладываться по полной"
    ],
    "Брюс Ли" : [
        "Я не боюсь того, кто изучает 10,000 различных ударов. Я боюсь того, кто изучает один удар 10,000 раз",
        "Неважно, как медленно ты продвигаешься, главное, что ты не останавливаешься"
    ]
}